[
  {
    "id": "1",
    "name": "Станок для бритья Muhle R41",
    "images": [{ "id": "1", "url": "/img/muhle-r-41-traditional.png" }],
    "description": "Muhle R41 - стильный Т-образный станок от немецкого производителя. Имеет головку открытого типа и ручку с оригинальной текстурой. Бритва изготовлена из хромированного металла, что обеспечивает качественное и комфортное бритье. <br/><br/> Станок для бритья Muhle R41 Open Comb прекрасно сбалансированный и необходимый инструмент для ежедневного процесса бритья каждому настоящему мужчине. Он полностью изготовлен из высококачественного хромированного металла, поэтому надежно защищен от коррозии и будет долго вам служить. Ручка в Muehle R41 со специальной структурой сделана для удобства держания в руке, так как с ней станок не выскальзывает. Внизу нанесено название компании-производителя, что придает стильный вид станку. Заменить лезвия достаточно легко и удобно, просто открутив головку от ручки.",
    "price": 2600,
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Диаметр ручки", "value": "12,5 мм" },
      { "id": "2", "name": "Длина бритвы", "value": "94 мм" },
      { "id": "3", "name": "Материал ручки", "value": "Металл" },
      { "id": "4", "name": "Тип бритвенной головки", "value": "Open Comb" }
    ],
    "isAvaible": false,
    "isDiscounted": false
  },
  {
    "id": "2",
    "name": "Станок для бритья Muhle R89",
    "images": [{ "id": "1", "url": "/img/muhle-r89-traditional.png" }],
    "description": "Muhle R89 - классический Т-образный станок со структурированной ручкой для удобства использования и гребнем закрытого типа. Это не просто инструмент, с помощью которого Вы избавитесь от нежелательных волос на лице. Станок Muhle R89 можно смело назвать произведением искусства, которое станет отличным дополнением к смелому стилю каждого мужчины. <br/><br/> Девайс полностью изготовлен из хромированного металла и состоит из трех частей. Ручка в Muehle R89 имеет специальную структуру, благодаря которой его удобно и надежно можно держать в руке. Простая и безопасная замена лезвий обеспечит комфортное использование бритвы. Станок оснащен головкой закрытого типа, что минимизирует вероятность пореза или появления раздражений, а также делает бритье действительно безопасным. Именно поэтому Mühle R89 подойдет даже начинающим. Им смело можно пользоваться для ежедневного бритья.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Диаметр ручки", "value": "12,5 мм" },
      { "id": "2", "name": "Длина бритвы", "value": "94 мм" },
      { "id": "3", "name": "Материал ручки", "value": "Металл" },
      { "id": "4", "name": "Тип бритвенной головки", "value": "Closed Comb" }
    ],
    "price": 2600,
    "isAvaible": true,
    "isDiscounted": true
  },
  {
    "id": "3",
    "name": "Станок для бритья Muhle R 95 Rocca",
    "images": [
      { "id": "1", "url": "/img/muhle-r95-rocca.png" },
      { "id": "2", "url": "/img/muhle-r95-rocca-2.png" },
      { "id": "3", "url": "/img/muhle-r95-rocca-3.png" }
    ],
    "description": "Современный Т-образный станок для бритья Muhle R 95 Rocca с закрытым гребнем. Сочетает в себе мужественный мужской дизайн и удобную форму. Превратит Ваше бритье с ежедневной рутинной процедуры в приятную привычку. Бритва совместима с любыми лезвиями обычного размера. <br/><br/> Бритва Muhle R 95 Rocca относится к серии Rocca. А потому стиль ее более современный и выразительный, чем многое из того, что до сих пор было известно от Muhle. Особенность бритвы в том, что изготовлена она из качественной и сверхпрочной нержавеющей стали. Это очень надежная бритва! <br/><br/> Т-образный станок R 95 Rocca - стильный и удобный аксессуар для бритья с прекрасными дополнительными удобствами. Материал ручки бритвы - нержавеющая сталь и берест (березовая кора). Берест уже несколько веков успешно используется при производстве самых разнообразных изделий. Ведь красивая текстура коры поражает с первых минут - приятная и теплая на ощупь. Материал очень прочный и долговечный. В сочетании с матовым сатиновым покрытием еще и обеспечивает хорошее сцепление с рукой.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Диаметр ручки", "value": "14 мм" },
      { "id": "2", "name": "Длина бритвы", "value": "105 мм" },
      { "id": "3", "name": "Материал ручки", "value": "Сталь, Дерево" },
      { "id": "4", "name": "Тип бритвенной головки", "value": "Closed Comb" }
    ],
    "price": 12600,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "4",
    "name": "Мыло для бритья Truefitt & Hill 1805",
    "images": [
      { "id": "1", "url": "/img/trueffit-hill-1805-shaving-soap.png" }
    ],
    "description": "Роскошное мыло для бритья Truefitt & Hill 1805 - это классика традиционного бритья для подлинных ценителей! Это классический вариант душистого мыла для бритья, которое славится своей величественным качеством. Обладает шикарным изящным ароматом с нотками луговой лилии. <br/><br/> Люксовое мыло Truefitt & Hill 1805 обеспечивает гладкое и комфортное бритье без раздражения. Образует обильную пену, которая поднимает и смягчает волоски, делая скольжение лезвия легким. Мыло увлажняет и тонизирует кожу, питает и снимает раздражение. Густая и роскошная пена обеспечивает Вам контактное, близкое бритье.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "99 г" },
      { "id": "2", "name": "Производитель", "value": "Truefitt & Hill" },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 3700,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "5",
    "name": "Мыло для бритья Truefitt & Hill Sandalwood",
    "images": [
      { "id": "1", "url": "/img/truefitt-hill-sandalwood-shaving-soap.png" }
    ],
    "description": "Роскошное, ароматное сандаловое мыло для бритья премиум класса от знаменитого британского бренда. <br/><br/> Мыло Truefitt & Hill Sandalwood Luxury Shaving Soap образует качественную густую пену для роскошного и гладкого бритья. Растительные экстракты и масла, которые входят в состав мыла позволяют приподнять и смягчить волоски, таким образом обеспечив гладкое скольжение лезвия, без царапин. Глицерин глубоко увлажняет и снимает раздражение, превращая процедуру бритья в приятный ритуал. <br/><br/> Мыло для бритья Truefitt & Hill Sandalwood Luxury обладает классическим мужским ароматом сандалового дерева. <br/><br/> Мыло поставляется в удобной полированной деревянной чаше из акации, которая прослужит Вам много лет.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "99 г" },
      { "id": "2", "name": "Производитель", "value": "Truefitt & Hill" },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 3700,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "6",
    "name": "Мыло для бритья Truefitt & Hill Luxury",
    "images": [
      { "id": "1", "url": "/img/truefitthill-luxury-shaving-soap.png" }
    ],
    "description": "Классическое ароматное мыло для бритья, известное своим качеством и приятным ароматом. Имеет тонкий аромат натуральной лаванды. <br/><br/> Содержит в своем составе глицерин, который увлажняет и смягчает даже самую жесткую щетину. Образует густую и обильную пену, которая обеспечивает контактное и гладкое бритье. После использования кожа выглядит свежей, гладкой и ухоженной. <br/><br/> Мыло легко смывается. Подходит для всех типов кожи, включая чувствительную. <br/><br/> Мыло находится в удобной полированной деревянной чаши, которая подходит для повторного наполнения. Украсит собой любую ванную комнату.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "99 г" },
      { "id": "2", "name": "Производитель", "value": "Truefitt & Hill" },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 3700,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "7",
    "name": "Крем для бритья Taylor Of Old Bond Street Royal Forest",
    "images": [
      {
        "id": "1",
        "url": "/img/j00998-royal-forest-shaving-cream-bowl-150g-1200x1200px_a152b3b1-1d4f-4d79-a0ef-1cf44c2b5e9f_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j00998-royal-forest-shaving-cream-bowl-150g-open-1200x1200px_302ecc01-ea33-4b63-b39a-50442070b603_2048x.jpg"
      }
    ],
    "description": "Новый крем для бритья от Taylor of Old Bond Street Royal Forest упакован в удобную пластиковую чашу с винтовой крышкой. Лаконичный и изысканный дизайн, присущий продукции бренда, радует глаз, как обычно. А что внутри? <br/><br/> Стоит лишь снять крышку, как нереально крутой микс верхних нот аромата Royal Forest сразу же окунает в теплую летнюю атмосферу. Здесь можно учуять запах спелого наливного яблока, сочного ананаса, слегка кисловатого бергамота, а также ягод. Да, ягод много! Более других выделяется черная смородина. Сердце аромата – это жасмин, пачули, роза, черный перец и легкая нотка березы. Ноты шлейфа углубляют аромат: дубовый мох, амбра, мускус и ваниль делают его более осмысленным и спокойным. <br/><br/> Taylor of Old Bond Street всегда умели подобрать стильное название для своих коллекций. И всегда эти названия максимально точно соответствовали тем ощущениям, которые дарит запах их средств. Так и здесь: обилие ароматных оттенков погружает в некое состояние, которое не описать иначе как прогулка по королевскому лесу. ",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "8",
    "name": "Крем для бритья Taylor Of Old Bond Street Tobacco Leaf",
    "images": [
      {
        "id": "1",
        "url": "/img/j00997-tobacco-leaf-shaving-cream-bowl-150g-800-x-800px_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j00997-tobacco-leaf-shaving-cream-bowl-open-150g-800-x-800px_2048x.jpg"
      }
    ],
    "description": "Изготовленный с добавлением кедрового масла, крем от англичан из Taylor of Old Bond Street сочетает в себе высокое качество, эффективность и натуральный состав, благодаря чему средство идеально подходит для всех типов кожи и значительно упрощает процесс бритья, превращая его в приятный мужской ритуал. <br/><br/> Активная формула крема быстро впитывается в эпителий, покрывая поверхность кожи тонким барьером, что защищает от порезов и улучшает скольжение лезвия для продуктивного удаления волос. <br/><br/> В то же время, ароматная композиция крема — это насыщенный аромат табака в сочетании с тонами бергамота и грейпфрута, а также приятными оттенками кофе и кожи, благодаря чему по окончанию бритья с продуктом от Taylor of Old Bond Street останется только идеально гладкое лицо и превосходное ощущение свежести! ",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "9",
    "name": "Крем для бритья Taylor Of Old Bond Street Grapefruit",
    "images": [
      {
        "id": "1",
        "url": "/img/j01017_shaving-cream-grapefruit-150ml-800x800px_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j01017_shaving-cream-grapefruit-150ml-open-800x800px_2048x.jpg"
      }
    ],
    "description": "Крем для Бритья Taylor of Old Bond Street с ароматом грейпфрута поможет создать густой слой пены для комфортного бритья, а также сохранит свежесть кожи на целый день. <br/><br/> Крем для Бритья с ароматом грейпфрута от легендарной компании Taylor of Old Bond Street впечатляет с первого использования. Ваша кожа будет не только хорошо подготовлена к процедуре бритья, но также и приятно пахнуть помимо грейпфрута цветочными нотами. Используйте крем вместе с помазком, чтобы создать густую пену и смягчить волосы перед бритьем, а также увлажнить кожу. <br/><br/> Активные компоненты - алоэ вера, масло жожоба, витамин Е - способствуют увлажнению, смягчению кожи и обогащению ее питательными веществами.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "10",
    "name": "Крем для бритья Taylor Of Old Bond Street Lime Zest",
    "images": [
      {
        "id": "1",
        "url": "/img/j00996-lime-zest-shaving-cream-bowl-150g-800-x-800px_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j00996-lime-zest-shaving-cream-bowl-open-150g-800-x-800px_2048x.jpg"
      }
    ],
    "description": "Созданный с добавлением натурального эфирного масла цитрусовых, крем от Taylor of Old Bond Street станет идеальным ассистентом для каждого мужчины. Формула средства обеспечивает быстрое смягчение даже самой жесткой бороды и усов, благодаря чему процесс бритья пройдет максимально комфортно и безопасно. <br/><br/> В свою очередь, крем образует на поверхности кожи тонкую пленку, что улучшает скольжение лезвия и дополнительно предотвращает порезы, поэтому по окончанию бритья останется только идеально гладкая кожа и прекрасное чувство чистоты. <br/><br/> Ароматная композиция крема — это нежный лаймовый и апельсиновый фон с добавлением нот лаванды, пачули и кедра. Сочетание этих тонов образует по-настоящему освежающий аромат, что придаст сил и успокоит кожу.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "11",
    "name": "Крем для бритья Taylor Of Old Bond Street Sandalwood",
    "images": [
      {
        "id": "1",
        "url": "/img/j01001-shaving-cream-sandalwood-150ml-800x800px_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j01001-shaving-cream-sandalwood-150ml-open-800x800px_2048x.jpg"
      }
    ],
    "description": "Аромат крема сочетает в себе смесь экзотического сандалового дерева, кедра, лаванды и розмарина, а также жасмина и розы, для создания жизнерадостного, соблазнительного мужского букета. Один из самых продаваемых кремов со всей продукции Taylor Of Old Bond Street. Может использоваться без или с помазком. Для всех типов кожи. <br/><br/> Создан для использования вместе с классическим помазком для бритья. Подготавливает кожу к бритью смягчает и приподнимает волоски, обеспечивая легкое скольжение лезвия. С этим кремом бритье превратится в приятный ежедневный ритуал.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  },
  {
    "id": "12",
    "name": "Крем для бритья Taylor Of Old Bond Street St James Collection",
    "images": [
      {
        "id": "1",
        "url": "/img/j01015-shaving-cream-luxury-150ml-800x800px_2048x.jpg"
      },
      {
        "id": "2",
        "url": "/img/j01015-shaving-cream-luxury-150ml-open-800x800px_2048x.jpg"
      }
    ],
    "description": "Крем для бритья Taylor Of Old Bond Street St James Collection имеет прекрасный аромат и нежную сливочную текстуру, которая легко наносится, образует защитную пленку во время бритья для легкого скольжения бритвы без раздражения кожи и быстро смывается <br/><br/> Крем владеет свежим цитрусовым ароматом. Верхние нотки бергамота, мандарина и апельсина гармонично сочетаются с фруктово-цветочной сердцевиной. Завершается аромата теплой ноткой пачули, сосны и пряной амбры. В состава крема входит масло кориандра, герани, лаванды, лимона, пачули, сосны и мяты. Крем смягчает и поднимает волоски для безупречного бритья. <br/><br/> Для всех типов кожи. Можно использовать с помазком и без него.",
    "brand": "",
    "attributes": [
      { "id": "1", "name": "Вес/Объем", "value": "150 г" },
      {
        "id": "2",
        "name": "Производитель",
        "value": "Taylor of Old Bond Street"
      },
      { "id": "3", "name": "Страна", "value": "Англия" }
    ],
    "price": 1900,
    "isAvaible": true,
    "isDiscounted": false
  }
]
